[Cues]
Cue_E3_3B_CampusPark_ExitGirls_Chloe_020 = "Ini omong kosong."
Cue_E3_3B_CampusPark_ExitGirls_Chloe_040 = "Persetan orang-orang!"
Cue_E3_3B_CampusPark_ExitGirls_Max_010 = "Tunggu, berbalik, mereka datang!"
Cue_E3_3B_CampusPark_ExitGirls_Max_030 = "Kembali!"
Cue_E3_3B_CampusPark_ExitGirls_Max_050 = "Kita harus mencari jalan keluar lain!"
Cue_E3_3B_CampusPark_GetAway_Chloe_010 = "Anda tidak bisa kembali ke asrama Anda sekarang, Anda seorang buronan Blackwell! Kecelakaan di tempat saya malam ini."
Cue_E3_3B_CampusPark_GetAway_Chloe_040 = "Ke mobil!"
Cue_E3_3B_CampusPark_GetAway_Chloe_050 = "Bantu aku mendorong binatang seksi ini keluar dari sini ..."
Cue_E3_3B_CampusPark_GetAway_Chloe_060 = "Sekarang!"
Cue_E3_3B_CampusPark_GetAway_Chloe_070 = "Masuk!"
Cue_E3_3B_CampusPark_GetAway_Chloe_080 = "Hahaha! Kemudian, keparat! Max, Anda rock! Kami sangat sialan mengagumkan!"
Cue_E3_3B_CampusPark_GetAway_Max_020 = "Anda ingin saya untuk kecelakaan di mana petugas keamanan Blackwell hidup jadi aku akan aman? Oke!"
Cue_E3_3B_CampusPark_GetAway_Max_030 = "Anda ingin saya untuk kecelakaan di mana petugas keamanan Blackwell Aku hanya rusak hidup, jadi saya akan aman? Oke!"
Cue_E3_3B_CampusPark_GetAway_Max_090 = "Ya, kami jadi ..."